{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "vocab": {
      "<unk>": 0,
      "<s>": 1,
      "</s>": 2,
      "!": 3,
      "\"": 4,
      "#": 5,
      "$": 6,
      "%": 7,
      "&": 8,
      "'": 9,
      "(": 10,
      ")": 11,
      "*": 12,
      "+": 13,
      ",": 14,
      "-": 15,
      ".": 16,
      "/": 17,
      "0": 18,
      "1": 19,
      "2": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      ":": 26,
      ";": 27,
      "<": 28,
      ">": 29,
      "?": 30,
      "@": 31,
      "A": 32,
      "B": 33,
      "C": 34,
      "D": 35,
      "E": 36,
      "F": 37,
      "G": 38,
      "H": 39,
      "I": 40,
      "J": 41,
      "K": 42,
      "L": 43,
      "M": 44,
      "N": 45,
      "O": 46,
      "P": 47,
      "R": 48,
      "S": 49,
      "T": 50,
      "U": 51,
      "V": 52,
      "W": 53,
      "X": 54,
      "Y": 55,
      "[": 56,
      "\\": 57,
      "]": 58,
      "^": 59,
      "_": 60,
      "a": 61,
      "b": 62,
      "c": 63,
      "d": 64,
      "e": 65,
      "f": 66,
      "g": 67,
      "h": 68,
      "i": 69,
      "j": 70,
      "k": 71,
      "l": 72,
      "m": 73,
      "n": 74,
      "o": 75,
      "p": 76,
      "q": 77,
      "r": 78,
      "s": 79,
      "t": 80,
      "u": 81,
      "v": 82,
      "w": 83,
      "x": 84,
      "y": 85,
      "z": 86,
      "{": 87,
      "|": 88,
      "}": 89,
      "~": 90,
      "က": 91,
      "ခ": 92,
      "ဂ": 93,
      "ဃ": 94,
      "င": 95,
      "စ": 96,
      "ဆ": 97,
      "ဇ": 98,
      "ဈ": 99,
      "ဉ": 100,
      "ည": 101,
      "ဋ": 102,
      "ဌ": 103,
      "ဍ": 104,
      "ဎ": 105,
      "ဏ": 106,
      "တ": 107,
      "ထ": 108,
      "ဒ": 109,
      "ဓ": 110,
      "န": 111,
      "ပ": 112,
      "ဖ": 113,
      "ဗ": 114,
      "ဘ": 115,
      "မ": 116,
      "ယ": 117,
      "ရ": 118,
      "လ": 119,
      "ဝ": 120,
      "သ": 121,
      "ဟ": 122,
      "ဠ": 123,
      "အ": 124,
      "ဣ": 125,
      "ဤ": 126,
      "ဥ": 127,
      "ဦ": 128,
      "ဧ": 129,
      "ဩ": 130,
      "ဪ": 131,
      "ါ": 132,
      "ာ": 133,
      "ိ": 134,
      "ီ": 135,
      "ု": 136,
      "ူ": 137,
      "ေ": 138,
      "ဲ": 139,
      "ံ": 140,
      "့": 141,
      "း": 142,
      "္": 143,
      "်": 144,
      "ျ": 145,
      "ြ": 146,
      "ွ": 147,
      "ှ": 148,
      "ဿ": 149,
      "၀": 150,
      "၁": 151,
      "၂": 152,
      "၃": 153,
      "၄": 154,
      "၅": 155,
      "၆": 156,
      "၇": 157,
      "၈": 158,
      "၉": 159,
      "၊": 160,
      "။": 161,
      "၌": 162,
      "၍": 163,
      "၎": 164,
      "၏": 165,
      "‌": 166,
      "‍": 167,
      "–": 168,
      "‘": 169,
      "’": 170,
      "“": 171,
      "”": 172,
      "…": 173,
      "င်": 174,
      "ို": 175,
      "ော": 176,
      "က်": 177,
      "န်": 178,
      "င်း": 179,
      "ား": 180,
      "တ်": 181,
      "ေး": 182,
      "ပ်": 183,
      "ကြ": 184,
      "ယ်": 185,
      "ပြ": 186,
      "ည်": 187,
      "စ်": 188,
      "ချ": 189,
      "ီး": 190,
      "န်း": 191,
      "့်": 192,
      "ုံ": 193,
      "ိုး": 194,
      "ကျ": 195,
      "မ်": 196,
      "ောက်": 197,
      "ဲ့": 198,
      "မှ": 199,
      "မ်း": 200,
      "ောင်": 201,
      "ေါ": 202,
      "ုပ်": 203,
      "ပါ": 204,
      "မြ": 205,
      "ရှ": 206,
      "ွေ": 207,
      "ောင်း": 208,
      "ကို": 209,
      "ော်": 210,
      "ိုက်": 211,
      "ုံး": 212,
      "ို့": 213,
      "ူး": 214,
      "ိုင်": 215,
      "င့်": 216,
      "ဖြ": 217,
      "နှ": 218,
      "မျ": 219,
      "ုတ်": 220,
      "နေ": 221,
      "ည်း": 222,
      "ပေါ": 223,
      "တာ": 224,
      "ိတ်": 225,
      "ွဲ": 226,
      "တယ်": 227,
      "ခြ": 228,
      "ွေး": 229,
      "ော့": 230,
      "တွေ": 231,
      "ရာ": 232,
      "လက်": 233,
      "တစ်": 234,
      "ိုင်း": 235,
      "လှ": 236,
      "စာ": 237,
      "ွက်": 238,
      "ပျ": 239,
      "ကြီး": 240,
      "ရေ": 241,
      "သူ": 242,
      "ွား": 243,
      "လုပ်": 244,
      "စား": 245,
      "ဉ်": 246,
      "တဲ့": 247,
      "လွ": 248,
      "တော့": 249,
      "သည်": 250,
      "သား": 251,
      "မှာ": 252,
      "န့်": 253,
      "ဖြစ်": 254,
      "အတ": 255,
      "နာ": 256,
      "ါး": 257,
      "ဆို": 258,
      "လျ": 259,
      "ည့်": 260,
      "ပေး": 261,
      "ပြီး": 262,
      "ိမ်": 263,
      "လာ": 264,
      "လူ": 265,
      "လေး": 266,
      "ခေါ": 267,
      "ခံ": 268,
      "နဲ့": 269,
      "ိပ်": 270,
      "မိ": 271,
      "ရင်": 272,
      "ုန်း": 273,
      "လိုက်": 274,
      "ုန်": 275,
      "ရှိ": 276,
      "လေ": 277,
      "အသ": 278,
      "ွန်": 279,
      "ရေး": 280,
      "ွင်း": 281,
      "တော်": 282,
      "ရွ": 283,
      "သာ": 284,
      "လုံး": 285,
      "လို": 286,
      "ိန်": 287,
      "ဘူး": 288,
      "မာ": 289,
      "မီး": 290,
      "တင်": 291,
      "တို့": 292,
      "ထား": 293,
      "ပဲ": 294,
      "မျက်": 295,
      "ပေါက်": 296,
      "ခင်": 297,
      "အေး": 298,
      "နိုင်": 299,
      "ကား": 300,
      "သွား": 301,
      "လား": 302,
      "သိ": 303,
      "မယ်": 304,
      "စိတ်": 305,
      "လဲ": 306,
      "အရ": 307,
      "ပန်း": 308,
      "ကာ": 309,
      "ေ့": 310,
      "တိ": 311,
      "သံ": 312,
      "ွတ်": 313,
      "ဦး": 314,
      "ဘာ": 315,
      "ကိုယ်": 316,
      "အစ": 317,
      "နား": 318,
      "လို့": 319,
      "င်္": 320,
      "ောင့်": 321,
      "ပါး": 322,
      "အကြ": 323,
      "အချ": 324,
      "အား": 325,
      "ခွ": 326,
      "ခု": 327,
      "ဝင်": 328,
      "ဖျ": 329,
      "လျှ": 330,
      "တိုက်": 331,
      "ပြန်": 332,
      "ွယ်": 333,
      "နောက်": 334,
      "ပါတယ်": 335,
      "တ္": 336,
      "ဆေး": 337,
      "ပြော": 338,
      "ခြေ": 339,
      "ွန်း": 340,
      "မှု": 341,
      "ဒီ": 342,
      "န္": 343,
      "များ": 344,
      "ပုံ": 345,
      "မင်း": 346,
      "သေ": 347,
      "ထိုး": 348,
      "တက်": 349,
      "ပင်": 350,
      "ကောင်း": 351,
      "လည်": 352,
      "ရည်": 353,
      "ချက်": 354,
      "တရ": 355,
      "ဝါ": 356,
      "သက်": 357,
      "သမ": 358,
      "ဒါ": 359,
      "ဇာ": 360,
      "ပွဲ": 361,
      "အာ": 362,
      "က္": 363,
      "အိမ်": 364,
      "ွမ်း": 365,
      "စိ": 366,
      "ခဲ့": 367,
      "ဏ်": 368,
      "တံ": 369,
      "အမ": 370,
      "ခေါင်း": 371,
      "ဗျ": 372,
      "ံ့": 373,
      "နည်း": 374,
      "ပေါ်": 375,
      "လွှ": 376,
      "တောင်": 377,
      "အဆ": 378,
      "အထ": 379,
      "ဖွ": 380,
      "လည်း": 381,
      "သီး": 382,
      "အက": 383,
      "ိန်း": 384,
      "er": 385,
      "ng": 386,
      "ငါး": 387,
      "မိုး": 388,
      "ငွေ": 389,
      "အောင်": 390,
      "ရွှ": 391,
      "co": 392,
      "တိုင်": 393,
      "လမ်း": 394,
      "နေ့": 395,
      "ပု": 396,
      "မြေ": 397,
      "ယူ": 398,
      "စစ်": 399,
      "မျိုး": 400,
      "ဉ်း": 401,
      "ရိုး": 402,
      "ချင်": 403,
      "စ္": 404,
      "နှစ်": 405,
      "ညာ": 406,
      "ပတ်": 407,
      "ဟာ": 408,
      "ိမ": 409,
      "ပြု": 410,
      "ရင်း": 411,
      "ငယ်": 412,
      "အခ": 413,
      "ရှင်": 414,
      "ကြိုး": 415,
      "ဘယ်": 416,
      "ပြီ": 417,
      "စပ်": 418,
      "တူ": 419,
      "ယာ": 420,
      "သွေး": 421,
      "ချို": 422,
      "ကုန်": 423,
      "ရော": 424,
      "စက်": 425,
      "သော": 426,
      "or": 427,
      "ညှ": 428,
      "ယောက်": 429,
      "သီ": 430,
      "တန်း": 431,
      "အမြ": 432,
      "ပေါင်း": 433,
      "သင်": 434,
      "ချင်း": 435,
      "နှာ": 436,
      "ပူ": 437,
      "ပေ": 438,
      "ရဲ": 439,
      "ကြား": 440,
      "ရဲ့": 441,
      "ဆုံး": 442,
      "ဘော": 443,
      "လောက်": 444,
      "သစ်": 445,
      "ရက်": 446,
      "အလ": 447,
      "အုပ်": 448,
      "la": 449,
      "စကား": 450,
      "ညီ": 451,
      "အပြ": 452,
      "မှတ်": 453,
      "စေ": 454,
      "ကျွန်": 455,
      "ဖက်": 456,
      "ရုပ်": 457,
      "ဟုတ်": 458,
      "မျှ": 459,
      "ငြ": 460,
      "ဆောင်": 461,
      "ပိုး": 462,
      "ွှ": 463,
      "ဆွဲ": 464,
      "et": 465,
      "ကပ်": 466,
      "ဓာ": 467,
      "မု": 468,
      "အိုး": 469,
      "စီး": 470,
      "စည်း": 471,
      "ထောင်": 472,
      "ချုပ်": 473,
      "ti": 474,
      "တည်": 475,
      "တင်း": 476,
      "တပ်": 477,
      "သတ်": 478,
      "စွ": 479,
      "ag": 480,
      "ကောက်": 481,
      "တန်": 482,
      "နီ": 483,
      "မ္": 484,
      "စု": 485,
      "ရောက်": 486,
      "age": 487,
      "ဝါး": 488,
      "ကျောက်": 489,
      "မှန်": 490,
      "က္ခ": 491,
      "ar": 492,
      "on": 493,
      "ဖို့": 494,
      "ဆီ": 495,
      "ဆက်": 496,
      "ကြည့်": 497,
      "တွေ့": 498,
      "ိမ့်": 499,
      "ကောင်": 500,
      "ထွက်": 501,
      "မည်": 502,
      "ရီ": 503,
      "ှက်": 504,
      "ကြောင်": 505,
      "သေး": 506,
      "ဂျ": 507,
      "ဆင်": 508,
      "ဆန်": 509,
      "ဆိုး": 510,
      "တိုး": 511,
      "သုံး": 512,
      "တရား": 513,
      "နက်": 514,
      "ကန်": 515,
      "ဒေါ": 516,
      "စီ": 517,
      "အကျ": 518,
      "me": 519,
      "ခါး": 520,
      "စုံ": 521,
      "စဉ်": 522,
      "လင်": 523,
      "လော": 524,
      "မြင်": 525,
      "အတွက်": 526,
      "မျက်နှာ": 527,
      "အချိန်": 528,
      "ဆံ": 529,
      "ဆိုင်": 530,
      "ယား": 531,
      "ရိုက်": 532,
      "လီ": 533,
      "ဝန်": 534,
      "ဝတ်": 535,
      "စင်": 536,
      "ပိုင်း": 537,
      "လယ်": 538,
      "ကြောင်း": 539,
      "ပေါ့": 540,
      "ကု": 541,
      "နံ": 542,
      "ပစ်": 543,
      "မွေး": 544,
      "ရိ": 545,
      "ရန်": 546,
      "သင်္": 547,
      "အလုပ်": 548,
      "ပျက်": 549,
      "ကူ": 550,
      "ဝမ်း": 551,
      "ထုတ်": 552,
      "ကြာ": 553,
      "ကြည်": 554,
      "တို": 555,
      "တိုင်း": 556,
      "နတ်": 557,
      "နစ်": 558,
      "ကြက်": 559,
      "တော": 560,
      "တည်း": 561,
      "ပြည်": 562,
      "ရွှေ": 563,
      "ကင်း": 564,
      "လိပ်": 565,
      "သို့": 566,
      "ဇာတ်": 567,
      "ခါ": 568,
      "ခဲ": 569,
      "ခန်း": 570,
      "ရပ်": 571,
      "ပြင်": 572,
      "တွေကို": 573,
      "တစ်ခု": 574,
      "ဓာတ်": 575,
      "ra": 576,
      "တီ": 577,
      "မူ": 578,
      "ရုံ": 579,
      "ကိုင်": 580,
      "လင်း": 581,
      "uage": 582,
      "ဈေး": 583,
      "တတ်": 584,
      "ပိတ်": 585,
      "အောက်": 586,
      "ခြောက်": 587,
      "nguage": 588,
      "ကူး": 589,
      "ခရ": 590,
      "မဟုတ်": 591,
      "အဖ": 592,
      "ိမ်း": 593,
      "ချိန်": 594,
      "ဖွဲ့": 595,
      "de": 596,
      "il": 597,
      "တွ": 598,
      "အပ်": 599,
      "ကျောင်း": 600,
      "ကျော်": 601,
      "ခတ်": 602,
      "ထဲ": 603,
      "ထင်": 604,
      "ယ့်": 605,
      "အန": 606,
      "language": 607,
      "တုံး": 608,
      "ဝေ": 609,
      "ro": 610,
      "ဂါ": 611,
      "တီး": 612,
      "တမ်း": 613,
      "ပညာ": 614,
      "ကြေး": 615,
      "ခြင်း": 616,
      "ခြား": 617,
      "အကြောင်း": 618,
      "ခွဲ": 619,
      "ထက်": 620,
      "ထပ်": 621,
      "ပွ": 622,
      "ရောင်": 623,
      "ရှေ့": 624,
      "ဖြတ်": 625,
      "ဆိုရင်": 626,
      "ကွ": 627,
      "ကွဲ": 628,
      "ပိုင်": 629,
      "သင့်": 630,
      "ကွင်း": 631,
      "တွင်း": 632,
      "အဲ": 633,
      "ပြေ": 634,
      "ကွက်": 635,
      "တောင်း": 636,
      "မဲ့": 637,
      "ရွက်": 638,
      "ပေါင်": 639,
      "တ္တ": 640,
      "mp": 641,
      "တောက်": 642,
      "ချာ": 643,
      "ခိုး": 644,
      "မောင်း": 645,
      "အူ": 646,
      "ထောက်": 647,
      "ဘက်": 648,
      "ုံ့": 649,
      "စိုက်": 650,
      "ဖတ်": 651,
      "ဝက်": 652,
      "ဆိုတာ": 653,
      "သမား": 654,
      "မုန့်": 655,
      "စံ": 656,
      "ထိုင်": 657,
      "ထွေး": 658,
      "နယ်": 659,
      "ပို": 660,
      "ဝိ": 661,
      "ခေါ်": 662,
      "ဖူး": 663,
      "ပြာ": 664,
      "ပြား": 665,
      "ဖြူ": 666,
      "an": 667,
      "in": 668,
      "ဒေ": 669,
      "ပိုက်": 670,
      "သောက်": 671,
      "မြှ": 672,
      "ခေါက်": 673,
      "ကလ": 674,
      "ခင်း": 675,
      "နိ": 676,
      "သွင်း": 677,
      "သူ့": 678,
      "မိန်း": 679,
      "ကလေး": 680,
      "ခုံ": 681,
      "ဌေး": 682,
      "နဲ": 683,
      "လောင်း": 684,
      "နှုတ်": 685,
      "ကတော့": 686,
      "ခွက်": 687,
      "ဆာ": 688,
      "ဆရာ": 689,
      "ထိ": 690,
      "င့်": 691,
      "ရှာ": 692,
      "ွေ့": 693,
      "စေ့": 694,
      "နန်း": 695,
      "လုံ": 696,
      "နှင့်": 697,
      "လွန်": 698,
      "ဒု": 699,
      "ဘီ": 700,
      "မေး": 701,
      "ကြမ်း": 702,
      "ရှင်း": 703,
      "လွတ်": 704,
      "ဖျား": 705,
      "စိမ်း": 706,
      "ကမ်း": 707,
      "ခွေး": 708,
      "စိုး": 709,
      "ဝိုင်း": 710,
      "ပြေး": 711,
      "မြင်း": 712,
      "အေးအေး": 713,
      "comp": 714,
      "at": 715,
      "ခေ": 716,
      "ဆွေ": 717,
      "ထုပ်": 718,
      "အကို": 719,
      "လိုက်တာ": 720,
      "ခွင့်": 721,
      "ကန်း": 722,
      "ငှက်": 723,
      "စောင်း": 724,
      "မိတ်": 725,
      "ယောင်": 726,
      "လူး": 727,
      "သဘော": 728,
      "ပြောင်း": 729,
      "နှင်း": 730,
      "အတွင်း": 731,
      "န္ဒ": 732,
      "ကျွန်တော်": 733,
      "ဆိုရင်တော့": 734,
      "ဏ္": 735,
      "ဒ်": 736,
      "ချိုး": 737,
      "ပျော်": 738,
      "င်္ဂ": 739,
      "ing": 740,
      "net": 741,
      "re": 742,
      "ပိ": 743,
      "အဲ့": 744,
      "ကျား": 745,
      "ကျိုး": 746,
      "code": 747,
      "ဖန်": 748,
      "ဖော်": 749,
      "မရ": 750,
      "ရား": 751,
      "ဟင်း": 752,
      "မှား": 753,
      "မြန်": 754,
      "သူမ": 755,
      "tion": 756,
      "ခေတ်": 757,
      "စွဲ": 758,
      "ဉာ": 759,
      "ဒ္": 760,
      "နို့": 761,
      "ဖောက်": 762,
      "မရှိ": 763,
      "မွှ": 764,
      "အရာ": 765,
      "မြစ်": 766,
      "မြီး": 767,
      "စွာ": 768,
      "ခိုင်": 769,
      "ထူး": 770,
      "နု": 771,
      "ရစ်": 772,
      "အော်": 773,
      "အရေး": 774,
      "အပေါ်": 775,
      "လှည့်": 776,
      "ec": 777,
      "ကံ": 778,
      "ကယ်": 779,
      "တု": 780,
      "ဘု": 781,
      "မေ": 782,
      "အနေ": 783,
      "ုဏ်": 784,
      "ပြတ်": 785,
      "ချစ်": 786,
      "ပါဘူး": 787,
      "လွယ်": 788,
      "ဗျာ": 789,
      "compil": 790,
      "လိမ့်": 791,
      "အခု": 792,
      "ပြည့်": 793,
      "ချဉ်": 794,
      "ကျေး": 795,
      "ရာဇ": 796,
      "mm": 797,
      "ကတ်": 798,
      "ဆိတ်": 799,
      "နပ်": 800,
      "ဖို": 801,
      "လ်": 802,
      "သု": 803,
      "သင်း": 804,
      "ကျင်": 805,
      "အသုံး": 806,
      "အခါ": 807,
      "တွင်": 808,
      "စရာ": 809,
      "ဓိ": 810,
      "ပွား": 811,
      "ချည်": 812,
      "မြင့်": 813,
      "နေတာ": 814,
      "စာအုပ်": 815,
      "မ္မ": 816,
      "အဲဒီ": 817,
      "နွား": 818,
      "ပို့": 819,
      "ဘဲ": 820,
      "မီ": 821,
      "ရတာ": 822,
      "အိပ်": 823,
      "ဥပ": 824,
      "ကြော": 825,
      "ရှည်": 826,
      "လေ့": 827,
      "လောက": 828,
      "ကော်": 829,
      "ခို": 830,
      "ငါ": 831,
      "စမ်း": 832,
      "ဆင်း": 833,
      "ဌာ": 834,
      "တွဲ": 835,
      "နင်း": 836,
      "ဘေး": 837,
      "လပ်": 838,
      "ချောင်း": 839,
      "မျက်စိ": 840,
      "ခရီး": 841,
      "wor": 842,
      "ကိန်း": 843,
      "ဆတ်": 844,
      "ထမင်း": 845,
      "သည်း": 846,
      "မြက်": 847,
      "တစ်ယောက်": 848,
      "ဘာဝ": 849,
      "သမ္": 850,
      "ပွင့်": 851,
      "နော်": 852,
      "ဖား": 853,
      "လွဲ": 854,
      "ရှား": 855,
      "လွှတ်": 856,
      "00": 857,
      "ကွယ်": 858,
      "ထု": 859,
      "ဓား": 860,
      "ရုံး": 861,
      "သမီး": 862,
      "ျား": 863,
      "ကျယ်": 864,
      "ခေါင်": 865,
      "သိမ်း": 866,
      "ယောက်ျား": 867,
      "al": 868,
      "es": 869,
      "ခက်": 870,
      "ခနဲ": 871,
      "ငံ": 872,
      "ငန်း": 873,
      "ဋ္": 874,
      "မဲ": 875,
      "ိုလ်": 876,
      "ကြံ": 877,
      "ဖြေ": 878,
      "နေရာ": 879,
      "လျှောက်": 880,
      "ဉာဏ်": 881,
      "CL": 882,
      "ကုန်း": 883,
      "ဂုဏ်": 884,
      "ဆီး": 885,
      "ဏာ": 886,
      "ထည်": 887,
      "ပွတ်": 888,
      "ရံ": 889,
      "သန်": 890,
      "အို": 891,
      "ကြွ": 892,
      "လိုက်ပါ": 893,
      "စောက်": 894,
      "တုတ်": 895,
      "ပ္": 896,
      "ပစ္": 897,
      "ဗြ": 898,
      "ဟန်": 899,
      "ပြောင်": 900,
      "ချော": 901,
      "ဖြင့်": 902,
      "နှိပ်": 903,
      "ရွယ်": 904,
      "pro": 905,
      "un": 906,
      "ve": 907,
      "စောင်": 908,
      "နွယ်": 909,
      "ပက်": 910,
      "လောင်": 911,
      "အင်": 912,
      "အုန်း": 913,
      "ွန့်": 914,
      "မြို့": 915,
      "ပျို": 916,
      "စည်": 917,
      "တေ": 918,
      "ပီ": 919,
      "ပုန်း": 920,
      "ရု": 921,
      "ဝင်း": 922,
      "အဝ": 923,
      "အသား": 924,
      "ကျေ": 925,
      "ရွာ": 926,
      "နိုင်ငံ": 927,
      "တ္တာ": 928,
      "တ္တိ": 929,
      "မိန်းမ": 930,
      "gra": 931,
      "it": 932,
      "ကိုး": 933,
      "ဆယ်": 934,
      "ထီး": 935,
      "ပုပ်": 936,
      "ဖိ": 937,
      "ရိပ်": 938,
      "သဘာဝ": 939,
      "အိတ်": 940,
      "အလှ": 941,
      "မြောက်": 942,
      "မြွေ": 943,
      "လိမ့်မယ်": 944,
      "gramm": 945,
      "li": 946,
      "ဆစ်": 947,
      "ဆောင်း": 948,
      "ပန်": 949,
      "မယ့်": 950,
      "သဲ": 951,
      "သန်း": 952,
      "အင်္": 953,
      "ကြောင့်": 954,
      "ချေး": 955,
      "လှေ": 956,
      "ပျံ": 957,
      "သူတို့": 958,
      "Co": 959,
      "စောင့်": 960,
      "ထမ်း": 961,
      "ထုံး": 962,
      "မန်": 963,
      "မော်": 964,
      "ရယ်": 965,
      "ချမ်း": 966,
      "နေတယ်": 967,
      "ထားတဲ့": 968,
      "အရပ်": 969,
      "ဖွင့်": 970,
      "ရောဂါ": 971,
      "nt": 972,
      "ကဲ": 973,
      "ကုပ်": 974,
      "စွန်": 975,
      "တုန်း": 976,
      "ထိန်း": 977,
      "နွေး": 978,
      "ပလ": 979,
      "ဖမ်း": 980,
      "မတ": 981,
      "ရွေး": 982,
      "လံ": 983,
      "အမှ": 984,
      "အုတ်": 985,
      "အဖွဲ့": 986,
      "ကျင်း": 987,
      "လွန်း": 988,
      "ခင်ခင်": 989,
      "အားလုံး": 990,
      "ခွာ": 991,
      "st": 992,
      "စဉ်း": 993,
      "ဆိပ်": 994,
      "ထန်း": 995,
      "ထည့်": 996,
      "နီး": 997,
      "မယား": 998,
      "ရူး": 999,
      "အိ": 1000,
      "ပျောက်": 1001,
      "ရွတ်": 1002,
      "ကွာ": 1003,
      "compiler": 1004,
      "programm": 1005,
      "ကိ": 1006,
      "ကန့်": 1007,
      "ဂြ": 1008,
      "ဆူး": 1009,
      "ထူ": 1010,
      "ဗေ": 1011,
      "မတ်": 1012,
      "မန်း": 1013,
      "မသိ": 1014,
      "ရပါ": 1015,
      "လိမ်": 1016,
      "သိုး": 1017,
      "အရှ": 1018,
      "အများ": 1019,
      "အမျိုး": 1020,
      "ကြပ်": 1021,
      "ကျီ": 1022,
      "ကိုက်": 1023,
      "စ္စ": 1024,
      "ညီမ": 1025,
      "pp": 1026,
      "ဆိုင်း": 1027,
      "ဘဝ": 1028,
      "မဟာ": 1029,
      "ယို": 1030,
      "ရမ်း": 1031,
      "သုတ်": 1032,
      "သတင်း": 1033,
      "ဟ်": 1034,
      "ပြုံး": 1035,
      "ချိတ်": 1036,
      "ကျပ်": 1037,
      "ဖြစ်ပါတယ်": 1038,
      "အသက်": 1039,
      "သိန်း": 1040,
      "ခွင်": 1041,
      "ဖျက်": 1042,
      "စ္စာ": 1043,
      "ယာဉ်": 1044,
      "ကျွန်ုပ်": 1045,
      "rame": 1046,
      "work": 1047,
      "ch": 1048,
      "ကွမ်း": 1049,
      "ခုန်": 1050,
      "ခွန်": 1051,
      "ညွှ": 1052,
      "ပယ်": 1053,
      "ယံ": 1054,
      "ရို": 1055,
      "ရုတ်": 1056,
      "လန်": 1057,
      "လတ်": 1058,
      "ဿနာ": 1059,
      "ိုဟ်": 1060,
      "ပြင်း": 1061,
      "ရှု": 1062,
      "ခြုံ": 1063,
      "စာရင်း": 1064,
      "အတူ": 1065,
      "အသံ": 1066,
      "လျှာ": 1067,
      "အမေ": 1068,
      "လွှဲ": 1069,
      "ညှပ်": 1070,
      "ကြည့်": 1071,
      "ကျွန်တော်တို့": 1072,
      "Net": 1073,
      "SD": 1074,
      "USD": 1075,
      "ကော": 1076,
      "ကစား": 1077,
      "ခိုင်း": 1078,
      "ဆုံ": 1079,
      "ဆင့်": 1080,
      "ဆွမ်း": 1081,
      "ဗ္": 1082,
      "ဗိုလ်": 1083,
      "မော": 1084,
      "မက်": 1085,
      "သောင်း": 1086,
      "သန္": 1087,
      "ဟော": 1088,
      "ကျမ်း": 1089,
      "မြတ်": 1090,
      "ရှေး": 1091,
      "မျောက်": 1092,
      "ပျား": 1093,
      "နာရီ": 1094,
      "ဆိုပြီး": 1095,
      "ကုလား": 1096,
      "ဂြိုဟ်": 1097,
      "ramework": 1098,
      "ss": 1099,
      "ကမ္": 1100,
      "စပါး": 1101,
      "တိတ်": 1102,
      "တွက်": 1103,
      "ပုတ်": 1104,
      "ရမယ်": 1105,
      "လု": 1106,
      "ဝယ်": 1107,
      "သော်": 1108,
      "အင": 1109,
      "အပူ": 1110,
      "ပြဿနာ": 1111,
      "ချေ": 1112,
      "ကျည်": 1113,
      "ကျင့်": 1114,
      "ကိုင်း": 1115,
      "ပျစ်": 1116,
      "သည့်": 1117,
      "လျား": 1118,
      "အကြံ": 1119,
      "ဘုရား": 1120,
      "အသုံးပြု": 1121,
      "framework": 1122,
      "ow": 1123,
      "ဂေါ": 1124,
      "စွန်း": 1125,
      "တိမ်": 1126,
      "ထွေ": 1127,
      "ထောင့်": 1128,
      "ဒဏ်": 1129,
      "ဓမ္မ": 1130,
      "မောင်": 1131,
      "သတိ": 1132,
      "ဟို": 1133,
      "အန်": 1134,
      "အင်း": 1135,
      "အနှ": 1136,
      "အနာ": 1137,
      "ကြယ်": 1138,
      "ချွေး": 1139,
      "လွှာ": 1140,
      "မိတ်ဆွေ": 1141,
      "ဒ္ဓ": 1142,
      "ပစ္စည်း": 1143,
      "ဗေဒ": 1144,
      "ခုတ်": 1145,
      "ငင်": 1146,
      "စေး": 1147,
      "စူး": 1148,
      "ညွန့်": 1149,
      "တား": 1150,
      "မိုက်": 1151,
      "လိ": 1152,
      "ဝဲ": 1153,
      "ဟောင်း": 1154,
      "ကြောက်": 1155,
      "ကြတယ်": 1156,
      "ပြက်": 1157,
      "ချီ": 1158,
      "ချောင်": 1159,
      "ချို့": 1160,
      "ကျက်": 1161,
      "ကျွမ်း": 1162,
      "ဖြည့်": 1163,
      "တွေက": 1164,
      "ငြိမ်း": 1165,
      "စွပ်": 1166,
      "သင်္ဘော": 1167,
      "ပ္ပ": 1168,
      "sh": 1169,
      "စွယ်": 1170,
      "ဆု": 1171,
      "ဆား": 1172,
      "တဲ": 1173,
      "ထို": 1174,
      "ဒူး": 1175,
      "ဖိုး": 1176,
      "လန့်": 1177,
      "ဝန်း": 1178,
      "သတ္တ": 1179,
      "အလို": 1180,
      "အမှု": 1181,
      "ချပ်": 1182,
      "ကျော": 1183,
      "မှူး": 1184,
      "ပါတ်": 1185,
      "နေတဲ့": 1186,
      "လှလှ": 1187,
      "ဘာသာ": 1188,
      "ငွေ့": 1189,
      "ဏ္ဍ": 1190,
      "မြန်မာ": 1191,
      "လေ့လာ": 1192,
      "programming": 1193,
      "ခိုက်": 1194,
      "ခန့်": 1195,
      "ငို": 1196,
      "စို့": 1197,
      "စက္": 1198,
      "ဆူ": 1199,
      "ဆုတ်": 1200,
      "ဇ္": 1201,
      "တုန်": 1202,
      "ပထ": 1203,
      "ဖာ": 1204,
      "မေ့": 1205,
      "ယုံ": 1206,
      "ယုတ်": 1207,
      "ရိတ်": 1208,
      "ရတယ်": 1209,
      "ရမှာ": 1210,
      "အုံ": 1211,
      "အခြေ": 1212,
      "ကြွေ": 1213,
      "ကြော်": 1214,
      "ကြိုက်": 1215,
      "ချွတ်": 1216,
      "မှန်း": 1217,
      "မှုတ်": 1218,
      "ရှုပ်": 1219,
      "လှည်း": 1220,
      "မိန့်": 1221,
      "ကြောင့်": 1222,
      "ce": 1223,
      "su": 1224,
      "စုတ်": 1225,
      "တကယ်": 1226,
      "ပဲ့": 1227,
      "ဘုံ": 1228,
      "မင်": 1229,
      "ယု": 1230,
      "ယက်": 1231,
      "ွံ": 1232,
      "ပြိုင်": 1233,
      "နှင့်": 1234,
      "မျဉ်း": 1235,
      "လွင်": 1236,
      "မာန်": 1237,
      "ပင်လယ်": 1238,
      "ချိုချို": 1239,
      "အပြစ်": 1240,
      "ကေ": 1241,
      "ကင်": 1242,
      "ကုတ်": 1243,
      "စိန်": 1244,
      "ဆောက်": 1245,
      "ဆန္ဒ": 1246,
      "နိုး": 1247,
      "ပင်း": 1248,
      "မုန်": 1249,
      "ရသ": 1250,
      "ရောင်း": 1251,
      "ရင့်": 1252,
      "ရိုင်း": 1253,
      "သျ": 1254,
      "သိမ်": 1255,
      "အမှတ်": 1256,
      "ွင်": 1257,
      "၂၀": 1258,
      "ကျစ်": 1259,
      "ကျွန်း": 1260,
      "မှောက်": 1261,
      "ရှူး": 1262,
      "ပျိုး": 1263,
      "ဆိုတော့": 1264,
      "လျင်": 1265,
      "ရှိတယ်": 1266,
      "ခင်မာ": 1267,
      "နိုင်ပါတယ်": 1268,
      "မယ့်": 1269,
      "ကိုယ့်": 1270,
      "က္က": 1271,
      "အောင်မြင်": 1272,
      "အပြင်": 1273,
      "ဗ္ဗ": 1274,
      "သျှ": 1275,
      "ic": 1276,
      "le": 1277,
      "se": 1278,
      "စွမ်း": 1279,
      "ဇူး": 1280,
      "တူး": 1281,
      "တွေး": 1282,
      "ဖုံး": 1283,
      "ဘိ": 1284,
      "မည်း": 1285,
      "မလုပ်": 1286,
      "ယမ်း": 1287,
      "ယဉ်": 1288,
      "ဝေး": 1289,
      "ဝှက်": 1290,
      "အံ": 1291,
      "အဖြစ်": 1292,
      "အနား": 1293,
      "အံ့": 1294,
      "အပိုင်း": 1295,
      "ွဲ့": 1296,
      "ကိုယ့်": 1297,
      "နှီး": 1298,
      "နှုန်း": 1299,
      "လှန်": 1300,
      "လှမ်း": 1301,
      "ပျော့": 1302,
      "မိမိ": 1303,
      "အဆင်": 1304,
      "ရွှင်": 1305,
      "ချင်တာ": 1306,
      "ဘယ်လို": 1307,
      "အနေနဲ့": 1308,
      "ကျေးဇူး": 1309,
      "သမ္မတ": 1310,
      "အင်္ကျီ": 1311,
      "ကမ္ဘာ": 1312,
      "ကီ": 1313,
      "ကလည်း": 1314,
      "ခွေ": 1315,
      "ဂ္": 1316,
      "ငှ": 1317,
      "စင်း": 1318,
      "စနစ်": 1319,
      "ဆန်း": 1320,
      "ဇော်": 1321,
      "ဋိ": 1322,
      "တွန်း": 1323,
      "ပရိ": 1324,
      "ဘီး": 1325,
      "ဘော်": 1326,
      "မား": 1327,
      "ယောင်း": 1328,
      "သည့်": 1329,
      "ကြို": 1330,
      "ကြွေး": 1331,
      "ပြုတ်": 1332,
      "ကျူး": 1333,
      "ဖြောင့်": 1334,
      "နှံ": 1335,
      "လာတဲ့": 1336,
      "လျှပ်": 1337,
      "ပုံစံ": 1338,
      "ပထမ": 1339,
      "ol": 1340,
      "စော": 1341,
      "ဆပ်": 1342,
      "ဉ္": 1343,
      "ညောင်": 1344,
      "တေး": 1345,
      "တောင့်": 1346,
      "ဒုံး": 1347,
      "ဖွား": 1348,
      "မံ": 1349,
      "ယော": 1350,
      "လုတ်": 1351,
      "သစ္စာ": 1352,
      "အစား": 1353,
      "ကြုံ": 1354,
      "ချော်": 1355,
      "ကျွတ်": 1356,
      "ပါပြီ": 1357,
      "ပါစေ": 1358,
      "ရှူ": 1359,
      "ခြံ": 1360,
      "ခြမ်း": 1361,
      "လှုပ်": 1362,
      "နာမည်": 1363,
      "ဆိုတဲ့": 1364,
      "ရှိနေ": 1365,
      "နားလည်": 1366,
      "ခွံ": 1367,
      "နောက်ဆုံး": 1368,
      "ers": 1369,
      "ချင်တယ်": 1370,
      "စ္ဆာ": 1371,
      "အမြတ်": 1372,
      "ဒေါင်း": 1373,
      "and": 1374,
      "ဋ္ဌ": 1375,
      "CLR": 1376,
      "for": 1377,
      "ကတိ": 1378,
      "ဂို": 1379,
      "ငေါ": 1380,
      "စို": 1381,
      "ဆိုက်": 1382,
      "ဆွေး": 1383,
      "ညို": 1384,
      "နောင်": 1385,
      "ဖင်": 1386,
      "ဖောင်း": 1387,
      "မူး": 1388,
      "မခံ": 1389,
      "မလဲ": 1390,
      "သွက်": 1391,
      "ဟု": 1392,
      "ဥ်": 1393,
      "၁၀": 1394,
      "ကြေ": 1395,
      "ချယ်": 1396,
      "ပါလား": 1397,
      "မြူ": 1398,
      "နှလုံး": 1399,
      "မျော": 1400,
      "ခြည်": 1401,
      "ခြစ်": 1402,
      "အတိုင်း": 1403,
      "အကြမ်း": 1404,
      "အချက်": 1405,
      "ဖျဉ်း": 1406,
      "န္တ": 1407,
      "ဒါပေ": 1408,
      "ဏ်း": 1409,
      "အထက်": 1410,
      "ညှိ": 1411,
      "tive": 1412,
      "ata": 1413,
      "ဖိနပ်": 1414,
      "ation": 1415,
      "pe": 1416,
      "so": 1417,
      "ကွန်": 1418,
      "ခုံး": 1419,
      "စော်": 1420,
      "ဆော်": 1421,
      "ဆော့": 1422,
      "ဉ့်": 1423,
      "တွယ်": 1424,
      "တချို့": 1425,
      "ထာ": 1426,
      "ထွန်း": 1427,
      "ဒိုင်း": 1428,
      "ပင့်": 1429,
      "ဖိတ်": 1430,
      "မဖြစ်": 1431,
      "မုန်း": 1432,
      "မွန်": 1433,
      "ယင်": 1434,
      "ယပ်": 1435,
      "ယှက်": 1436,
      "ရ်": 1437,
      "သပ်": 1438,
      "သရုပ်": 1439,
      "အုံး": 1440,
      "ကြိတ်": 1441,
      "ကျီး": 1442,
      "ကျည်း": 1443,
      "ကျွေး": 1444,
      "မှုန်": 1445,
      "မြောင်း": 1446,
      "ရှောင်": 1447,
      "ဖြုတ်": 1448,
      "တာပါ": 1449,
      "ပျဉ်": 1450,
      "လျော်": 1451,
      "မိနစ်": 1452,
      "အသေ": 1453,
      "အရိုး": 1454,
      "တိယ": 1455,
      "လျှင်": 1456,
      "ဒီလို": 1457,
      "သေချာ": 1458,
      "အာဏာ": 1459,
      "တံခါး": 1460,
      "ort": 1461,
      "anage": 1462,
      "ဒေသ": 1463,
      "pport": 1464,
      "support": 1465,
      "ဂ္ဂ": 1466,
      "sc": 1467,
      "ကရ": 1468,
      "ကွေး": 1469,
      "ကွန်း": 1470,
      "ခပ်": 1471,
      "ညင်း": 1472,
      "နံ့": 1473,
      "ဗုံး": 1474,
      "ဘူ": 1475,
      "ဘင်": 1476,
      "ဘုတ်": 1477,
      "မပြော": 1478,
      "မင်္ဂ": 1479,
      "ယျ": 1480,
      "ရသည်": 1481,
      "လစ်": 1482,
      "ဝှ": 1483,
      "သရ": 1484,
      "သွယ်": 1485,
      "အဓိ": 1486,
      "ကြွက်": 1487,
      "ချီး": 1488,
      "ဖြည်း": 1489,
      "ခြင်": 1490,
      "တစ်လုံး": 1491,
      "မှာတော့": 1492,
      "လာတာ": 1493,
      "ရှိန်": 1494,
      "အသည်း": 1495,
      "ခင်ဗျ": 1496,
      "အရင်း": 1497,
      "ကိုယ်တိုင်": 1498,
      "ဝါဒ": 1499,
      "အိမ်ထောင်": 1500,
      "ခဲ့တယ်": 1501,
      "ပုစွန်": 1502,
      "ိမ္": 1503,
      "အမြင်": 1504,
      "ဒေါသ": 1505,
      "မြှောက်": 1506,
      "မိန်းကလေး": 1507,
      "ဌေးဌေး": 1508,
      "ဒုက္ခ": 1509,
      "ဘီလူး": 1510,
      "ဌာန်": 1511,
      "ဥ်း": 1512,
      "OS": 1513,
      "ad": 1514,
      "br": 1515,
      "csc": 1516,
      "em": 1517,
      "run": 1518,
      "tu": 1519,
      "ur": 1520,
      "ype": 1521,
      "ခဏ": 1522,
      "ခမ်း": 1523,
      "စက": 1524,
      "စျ": 1525,
      "ညက်": 1526,
      "ဋ်": 1527,
      "တုပ်": 1528,
      "တည့်": 1529,
      "ထစ်": 1530,
      "ထွန်": 1531,
      "ဒိုင်": 1532,
      "နုတ်": 1533,
      "ပိန်း": 1534,
      "ပဋိ": 1535,
      "ရတဲ့": 1536,
      "ရုန်း": 1537,
      "ရထား": 1538,
      "ဝီ": 1539,
      "သိုက်": 1540,
      "သန့်": 1541,
      "သိပ်": 1542,
      "အေ": 1543,
      "အက်": 1544,
      "အိုင်": 1545,
      "အယူ": 1546,
      "ဩဇာ": 1547,
      "ကြင်": 1548,
      "ကြသည်": 1549,
      "ကျွဲ": 1550,
      "မှို": 1551,
      "ပါပဲ": 1552,
      "သူငယ်": 1553,
      "လုပ်ငန်း": 1554,
      "လွမ်း": 1555,
      "လျော့": 1556,
      "လူကြီး": 1557,
      "ဘူးလား": 1558,
      "ထားတာ": 1559,
      "သွားတယ်": 1560,
      "ကာလ": 1561,
      "ကိုယ်ပိုင်": 1562,
      "မှုန့်": 1563,
      "အကောင့်": 1564,
      "ငါးပိ": 1565,
      "သင်တန်း": 1566,
      "က္ခာ": 1567,
      "ary": 1568,
      "သေးတယ်": 1569,
      "အကျိုး": 1570,
      "ဆိုင်ရာ": 1571,
      "မူတည်": 1572,
      "ထဲက": 1573,
      "ath": 1574,
      "ဏ္ဏ": 1575,
      "အော်ဒါ": 1576,
      "000": 1577,
      "ယောက်ျားလေး": 1578,
      "ကိစ္စ": 1579,
      "အများကြီး": 1580,
      "ခင်ဗျား": 1581,
      "ကဲ့": 1582,
      "ဂီ": 1583,
      "ဂ်": 1584,
      "ဆုပ်": 1585,
      "ဇီ": 1586,
      "ဇက်": 1587,
      "ညစ်": 1588,
      "ထိပ်": 1589,
      "ပဉ္": 1590,
      "ဖီ": 1591,
      "ဖယ်": 1592,
      "ဖောင်": 1593,
      "ဖွယ်": 1594,
      "ဘုန်း": 1595,
      "မုတ်": 1596,
      "မလည်": 1597,
      "ရပါတယ်": 1598,
      "ရပြီ": 1599,
      "ဝံ": 1600,
      "ဝတ္": 1601,
      "သို": 1602,
      "သလို": 1603,
      "အင်္ဂ": 1604,
      "အမိန့်": 1605,
      "ွာ": 1606,
      "ကြိမ်": 1607,
      "ချောက်": 1608,
      "နှမ်း": 1609,
      "တွေနဲ့": 1610,
      "သူက": 1611,
      "သူတွေ": 1612,
      "လုပ်ပေး": 1613,
      "ဖြစ်လို့": 1614,
      "ပေးပြီး": 1615,
      "မိတယ်": 1616,
      "အသိ": 1617,
      "အကြော": 1618,
      "ခွန်း": 1619,
      "အမည်": 1620,
      "အထိ": 1621,
      "အကွက်": 1622,
      "သီလ": 1623,
      "မျှော်": 1624,
      "မည်သည့်": 1625,
      "ဒေါက်": 1626,
      "ထဲမှာ": 1627,
      "ဆိုတာကို": 1628,
      "ဥပဒေ": 1629,
      "စက္ကူ": 1630,
      "DE": 1631,
      "IDE": 1632,
      "ed": 1633,
      "en": 1634,
      "ft": 1635,
      "ll": 1636,
      "na": 1637,
      "type": 1638,
      "စိမ်": 1639,
      "တုံ့": 1640,
      "ထုံ": 1641,
      "ထိုင်း": 1642,
      "ဒိ": 1643,
      "ပိန်": 1644,
      "ဖဲ": 1645,
      "ဖုတ်": 1646,
      "ဖုန်း": 1647,
      "ဘွား": 1648,
      "မတော်": 1649,
      "မသာ": 1650,
      "မလား": 1651,
      "မကောင်း": 1652,
      "မနက်": 1653,
      "ရူ": 1654,
      "လန်း": 1655,
      "သွန်": 1656,
      "ဟစ်": 1657,
      "အစ်": 1658,
      "အငြ": 1659,
      "ဧည့်": 1660,
      "ကျန်": 1661,
      "ကျန်း": 1662,
      "မှီ": 1663,
      "မှောင်": 1664,
      "မြား": 1665,
      "တာနဲ့": 1666,
      "ရာသီ": 1667,
      "တစ်ဦး": 1668,
      "ပျာ": 1669,
      "ရင်တော့": 1670,
      "ခင်အေး": 1671,
      "နိုင်တယ်": 1672,
      "အရမ်း": 1673,
      "အရိပ်": 1674,
      "န္ဓာ": 1675,
      "သက်သာ": 1676,
      "အမြဲ": 1677,
      "are": 1678,
      "ari": 1679,
      "ဂျီ": 1680,
      "သင်္ကန်း": 1681,
      "မွှား": 1682,
      "မွှေး": 1683,
      "မိတ်ဆွေတို့": 1684,
      "anaged": 1685,
      "စျေး": 1686,
      "ion": 1687,
      "ဂရု": 1688,
      "ငုတ်": 1689,
      "ငရဲ": 1690,
      "ဇော": 1691,
      "ညောင်း": 1692,
      "နိမ့်": 1693,
      "ဗု": 1694,
      "မို": 1695,
      "မ့်": 1696,
      "မလို": 1697,
      "မတူ": 1698,
      "ယိုး": 1699,
      "ရဟ": 1700,
      "ရီး": 1701,
      "သနာ": 1702,
      "သွတ်": 1703,
      "အပ": 1704,
      "အရေ": 1705,
      "အဖျား": 1706,
      "အပျို": 1707,
      "့မယ်": 1708,
      "ကြဲ": 1709,
      "ပြစ်": 1710,
      "ချွဲ": 1711,
      "နှပ်": 1712,
      "လုပ်နေ": 1713,
      "ဖြစ်ပြီး": 1714,
      "အတန်း": 1715,
      "လျာ": 1716,
      "ပေးပါ": 1717,
      "ပေးထား": 1718,
      "လိုက်တယ်": 1719,
      "အရည်": 1720,
      "ဘာညာ": 1721,
      "အစဉ်": 1722,
      "ခုနစ်": 1723,
      "ဖျောက်": 1724,
      "သက်သေ": 1725,
      "အမဲ": 1726,
      "လွှား": 1727,
      "သင့်": 1728,
      "အလံ": 1729,
      "မဟုတ်ဘူး": 1730,
      "အနု": 1731,
      "int": 1732,
      "ဒုတိယ": 1733,
      "မေတ္တာ": 1734,
      "ညွှန်း": 1735,
      "ိမ္မာ": 1736,
      "VB": 1737,
      "dow": 1738,
      "ex": 1739,
      "ri": 1740,
      "to": 1741,
      "us": 1742,
      "ကနေ": 1743,
      "ဂူ": 1744,
      "စုပ်": 1745,
      "ဆွတ်": 1746,
      "ဏိ": 1747,
      "ဏန်း": 1748,
      "တွတ်": 1749,
      "ထောင်း": 1750,
      "နော": 1751,
      "ပူး": 1752,
      "ဖယောင်း": 1753,
      "ဘတ်": 1754,
      "မို့": 1755,
      "လိုး": 1756,
      "ဝပ်": 1757,
      "အီ": 1758,
      "အောင်း": 1759,
      "အစာ": 1760,
      "အလေး": 1761,
      "အမျှ": 1762,
      "အက္ခ": 1763,
      "အခွင့်": 1764,
      "ဧက": 1765,
      "ာန်": 1766,
      "ကြန်": 1767,
      "ကြံ့": 1768,
      "ပြောက်": 1769,
      "ကျိ": 1770,
      "ရှက်": 1771,
      "ရှပ်": 1772,
      "ရှစ်": 1773,
      "ရှုံး": 1774,
      "နှိုင်း": 1775,
      "တွေရဲ့": 1776,
      "လက်သည်း": 1777,
      "တစ်ခါ": 1778,
      "လှိုင်း": 1779,
      "သူများ": 1780,
      "သည်က": 1781,
      "လျက်": 1782,
      "လေယာဉ်": 1783,
      "အသင်း": 1784,
      "အသစ်": 1785,
      "ရေးသား": 1786,
      "တို့ကို": 1787,
      "သွားမှာ": 1788,
      "သွားပြီ": 1789,
      "အရူး": 1790,
      "ဖျင်း": 1791,
      "လျှံ": 1792,
      "လျှော": 1793,
      "ခဲ့ကြ": 1794,
      "အကဲ": 1795,
      "အခဲ": 1796,
      "ညှင်း": 1797,
      "lass": 1798,
      "ရုပ်ရှင်": 1799,
      "ငြိမ်": 1800,
      "စွန့်": 1801,
      "ဂျာ": 1802,
      "ကူညီ": 1803,
      "လုံခြုံ": 1804,
      "compile": 1805,
      "လပ်က": 1806,
      "libr": 1807,
      "ရပါလိမ့်မယ်": 1808,
      "form": 1809,
      "ဂိုဏ်း": 1810,
      "မင်္ဂလာ": 1811,
      "ture": 1812,
      "မူတည်ပြီး": 1813,
      "ဗုဒ္ဓ": 1814,
      "data": 1815,
      "is": 1816,
      "ကက်": 1817,
      "စွတ်": 1818,
      "စခန်း": 1819,
      "ဆဲ": 1820,
      "ဆွ": 1821,
      "တနာ": 1822,
      "ဒိုး": 1823,
      "ဖု": 1824,
      "ဖွတ်": 1825,
      "ဗုံ": 1826,
      "ဗွေ": 1827,
      "ဘောင်": 1828,
      "မဆို": 1829,
      "ယင်း": 1830,
      "ယွန်း": 1831,
      "ဝဋ်": 1832,
      "သန": 1833,
      "သ်": 1834,
      "သော့": 1835,
      "သတ္တိ": 1836,
      "အရွယ်": 1837,
      "ချဲ့": 1838,
      "ချွန်": 1839,
      "ကျိတ်": 1840,
      "မြိုင်": 1841,
      "ဖြန်း": 1842,
      "ဖြုန်း": 1843,
      "နှင်": 1844,
      "တာရာ": 1845,
      "တာဝန်": 1846,
      "လုပ်တာ": 1847,
      "ပေးမယ်": 1848,
      "လာတယ်": 1849,
      "လူတွေ": 1850,
      "လေးတွေ": 1851,
      "ရှိတဲ့": 1852,
      "အသေး": 1853,
      "ထားတယ်": 1854,
      "ဘာမှ": 1855,
      "အချင်း": 1856,
      "မင်းသမီး": 1857,
      "သက်ဆိုင်ရာ": 1858,
      "အာရုံ": 1859,
      "ခဲ့တဲ့": 1860,
      "ခဲ့သည်": 1861,
      "အထည်": 1862,
      "ဖွာ": 1863,
      "ချိုင့်": 1864,
      "ညှော်": 1865,
      "ပေမယ့်": 1866,
      "အပြည့်": 1867,
      "စီးပွား": 1868,
      "time": 1869,
      "သို့သော်": 1870,
      "ile": 1871,
      "ကွပ်": 1872,
      "ပြောင်းလဲ": 1873,
      "န္ဒြ": 1874,
      "ငါ့": 1875,
      "အင်္ဂါ": 1876,
      "လှေကား": 1877,
      "ကန့်လန့်": 1878,
      "အဆင်ပြေ": 1879,
      "အက္ခရာ": 1880,
      "Eng": 1881,
      "TS": 1882,
      "ab": 1883,
      "ach": 1884,
      "di": 1885,
      "lo": 1886,
      "pa": 1887,
      "path": 1888,
      "ror": 1889,
      "vi": 1890,
      "vers": 1891,
      "yst": 1892,
      "ကုံး": 1893,
      "ဂုံ": 1894,
      "စူ": 1895,
      "ဆည်": 1896,
      "ဆည်း": 1897,
      "ဆွယ်": 1898,
      "ညွတ်": 1899,
      "ညံ့": 1900,
      "တက": 1901,
      "ထီ": 1902,
      "ထင်း": 1903,
      "နွမ်း": 1904,
      "ပုံး": 1905,
      "ပွက်": 1906,
      "ပမာ": 1907,
      "ဖွဲ": 1908,
      "ဗာ": 1909,
      "ဗီ": 1910,
      "မောက်": 1911,
      "မနေ့": 1912,
      "ရော်": 1913,
      "ရဘူး": 1914,
      "ရအောင်": 1915,
      "လင့်": 1916,
      "သက": 1917,
      "သုန်": 1918,
      "ဟီ": 1919,
      "အခံ": 1920,
      "အရင်": 1921,
      "အနည်း": 1922,
      "အခြား": 1923,
      "အလွန်": 1924,
      "အရှိန်": 1925,
      "ကြပါ": 1926,
      "ကြွား": 1927,
      "ပြဲ": 1928,
      "ပြို": 1929,
      "ချန်": 1930,
      "ချား": 1931,
      "ကျူ": 1932,
      "မြည်": 1933,
      "ရှော့": 1934,
      "ကိုတော့": 1935,
      "လက်ခ": 1936,
      "လှိုင်": 1937,
      "ပျင်း": 1938,
      "ပျောင်း": 1939,
      "တော့ဘူး": 1940,
      "သည်လည်း": 1941,
      "ဖြစ်နေ": 1942,
      "ဖြစ်တယ်": 1943,
      "လာဘ": 1944,
      "ခံစား": 1945,
      "ကာယ": 1946,
      "တိမ်း": 1947,
      "ဦးစီး": 1948,
      "ပါးစပ်": 1949,
      "လျှို": 1950,
      "လျှော့": 1951,
      "ပြန်သည်": 1952,
      "သက်သက်": 1953,
      "သမင်": 1954,
      "အာမခံ": 1955,
      "အဆင့်": 1956,
      "အကုန်": 1957,
      "ပုဒ်": 1958,
      "စစ်ဆေး": 1959,
      "ဘယ်လောက်": 1960,
      "သီချင်း": 1961,
      "အလင်း": 1962,
      "တပ်ဖွဲ့": 1963,
      "မ္မာ": 1964,
      "ဂျင်": 1965,
      "ment": 1966,
      "ကုဒ်": 1967,
      "ခရု": 1968,
      "ပိုက်ဆံ": 1969,
      "မြှုပ်": 1970,
      "ရှင်းပြ": 1971,
      "ရာဇ်": 1972,
      "ဥပမာ": 1973,
      "ဌာန": 1974,
      "word": 1975,
      "all": 1976,
      "lish": 1977,
      "ပလ္": 1978,
      "ရွေးချယ်": 1979,
      "ညွှန်": 1980,
      "ဂေါ်": 1981,
      "soft": 1982,
      "ပဉ္စ": 1983,
      "native": 1984,
      "လပ်ကီး": 1985,
      "န္ဒြေ": 1986,
      "English": 1987,
      "ystem": 1988,
      "ig": 1989,
      "ခူး": 1990,
      "စန်း": 1991,
      "စုန်း": 1992,
      "ဆို့": 1993,
      "ဆန့်": 1994,
      "တြ": 1995,
      "တင့်": 1996,
      "ထိုက်": 1997,
      "ပရ": 1998,
      "ပပ်": 1999,
      "ပွန်း": 2000,
      "မကြီး": 2001,
      "မွန်း": 2002,
      "မွမ်း": 2003,
      "ယီး": 2004,
      "ယိုင်": 2005,
      "ရန်း": 2006,
      "ရည်း": 2007,
      "သယ်": 2008,
      "သိုင်း": 2009,
      "သရေ": 2010,
      "သမာ": 2011,
      "သေ့": 2012,
      "သပိတ်": 2013,
      "သဘင်": 2014,
      "ဟေ": 2015,
      "အပေါက်": 2016,
      "အနက်": 2017,
      "အရှေ့": 2018,
      "ည့်": 2019,
      "ချွန်း": 2020,
      "ပါရ": 2021,
      "နှောက်": 2022,
      "နှောင်း": 2023,
      "နှိုက်": 2024,
      "မျဥ်း": 2025,
      "နေပြီ": 2026,
      "လက်မှတ်": 2027,
      "လက်ဖက်": 2028,
      "လက်ဝါး": 2029,
      "လက်နက်": 2030,
      "တစ်ဖက်": 2031,
      "လှဲ": 2032,
      "လှယ်": 2033,
      "စာမေး": 2034,
      "ရေခဲ": 2035,
      "စားပွဲ": 2036,
      "အတော်": 2037,
      "အတွေး": 2038,
      "လူ့": 2039,
      "သာသနာ": 2040,
      "မျက်ရည်": 2041,
      "ခင်လှ": 2042,
      "နိုင်တဲ့": 2043,
      "အစု": 2044,
      "င်္ကာ": 2045,
      "န္ဓ": 2046,
      "မင်းသား": 2047,
      "ရည်ရွယ်": 2048,
      "ဇာတိ": 2049,
      "ခဲ့ပြီး": 2050,
      "အမွေ": 2051,
      "ဗျိုင်း": 2052,
      "အဆက်": 2053,
      "အထူး": 2054,
      "သီးခြား": 2055,
      "ရွှန်း": 2056,
      "စ္ဆ": 2057,
      "အမြှ": 2058,
      "အလကား": 2059,
      "တန်ဖိုး": 2060,
      "နံပါတ်": 2061,
      "ပစ်ခတ်": 2062,
      "ရိယ": 2063,
      "တွန့်": 2064,
      "အဲဒီလို": 2065,
      "ကြွပ်": 2066,
      "ပက်လက်": 2067,
      "အဝေး": 2068,
      "တုန်းက": 2069,
      "စဉ်းစား": 2070,
      "ကျွန်ုပ်တို့": 2071,
      "သတ္တဝါ": 2072,
      "ဆွေးနွေး": 2073,
      "ဝတ္ထု": 2074,
      "အင်္ဂလိပ်": 2075,
      "လာဘ်": 2076,
      "ပလ္လင်": 2077,
      "စာမေးပွဲ": 2078,
      "20": 2079,
      "FCL": 2080,
      "System": 2081,
      "managed": 2082,
      "og": 2083,
      "ကုံ": 2084,
      "ငုံ": 2085,
      "စတင်": 2086,
      "စရိတ်": 2087,
      "ဇယ်": 2088,
      "ညံ": 2089,
      "တကျ": 2090,
      "တန့်": 2091,
      "တွန်": 2092,
      "တကာ": 2093,
      "ထေ": 2094,
      "ထိတ်": 2095,
      "ထိမ်": 2096,
      "ဒွ": 2097,
      "ဒို": 2098,
      "နဂ": 2099,
      "နင့်": 2100,
      "နွှ": 2101,
      "ပံ့": 2102,
      "ပွေ့": 2103,
      "ဖေ": 2104,
      "ဖော": 2105,
      "ဗိုင်း": 2106,
      "ဗလာ": 2107,
      "ဘိုး": 2108,
      "မကျ": 2109,
      "မွဲ": 2110,
      "မွတ်": 2111,
      "ယှ": 2112,
      "ယစ်": 2113,
      "ယွင်း": 2114,
      "လိုင်း": 2115,
      "လက္ခ": 2116,
      "သောင်": 2117,
      "သရက်": 2118,
      "သွင်": 2119,
      "ဟက်": 2120,
      "ဟပ်": 2121,
      "ဟောက်": 2122,
      "အိုက်": 2123,
      "အလျ": 2124,
      "အလိုက်": 2125,
      "အလုံး": 2126,
      "အောင့်": 2127,
      "အပါး": 2128,
      "အပင်": 2129,
      "အဘယ်": 2130,
      "အပေါင်း": 2131,
      "အမှန်": 2132,
      "အပျော်": 2133,
      "အလွယ်": 2134,
      "ာယ်": 2135,
      "ပြူး": 2136,
      "ပြန့်": 2137,
      "ချူ": 2138,
      "ကျတော့": 2139,
      "ကျိန်": 2140,
      "ကျဉ်း": 2141,
      "ကျနော်": 2142,
      "ပါတီ": 2143,
      "ပါသေးတယ်": 2144,
      "မြဲ": 2145,
      "ကိုပဲ": 2146,
      "နှဲ": 2147,
      "နှတ်": 2148,
      "တာကို": 2149,
      "ခြိုက်": 2150,
      "ရာဇာ": 2151,
      "လက်စ": 2152,
      "တစ်ရာ": 2153,
      "တစ်ပါး": 2154,
      "တစ်နေ့": 2155,
      "လှပ်": 2156,
      "လှောင်": 2157,
      "လှိုက်": 2158,
      "သူတော်": 2159,
      "သူရဲ": 2160,
      "တော့မယ်": 2161,
      "သားရေ": 2162,
      "အတ္": 2163,
      "ဆိုလို": 2164,
      "ပေးပါတယ်": 2165,
      "ပေးထားတဲ့": 2166,
      "လူမျိုး": 2167,
      "အသာ": 2168,
      "အသီး": 2169,
      "ရွံ": 2170,
      "လိုချင်": 2171,
      "လိုအပ်": 2172,
      "နိုင်မှာ": 2173,
      "သွားပါ": 2174,
      "သိက္ခာ": 2175,
      "အစီ": 2176,
      "အချုပ်": 2177,
      "ဝင်စား": 2178,
      "လျှော်": 2179,
      "တိုက်ဒုံး": 2180,
      "နောက်ပိုင်း": 2181,
      "တ္တရ": 2182,
      "များစွာ": 2183,
      "သေနတ်": 2184,
      "ခဲ့တာ": 2185,
      "ဗျူ": 2186,
      "အဆုံး": 2187,
      "အကောက်": 2188,
      "ရွှတ်": 2189,
      "ပုဆိုး": 2190,
      "ဟာရ": 2191,
      "စက်မှာ": 2192,
      "lat": 2193,
      "lation": 2194,
      "arp": 2195,
      "arch": 2196,
      "အကျယ်": 2197,
      "အကျင့်": 2198,
      "ရိယာ": 2199,
      "သင်္ကြန်": 2200,
      "ရပ်တည်": 2201,
      "တစ်ခုကို": 2202,
      "ခရမ်း": 2203,
      "အဖော်": 2204,
      "rosoft": 2205,
      "ine": 2206,
      "indow": 2207,
      "အကို့": 2208,
      "ess": 2209,
      "ity": 2210,
      "itec": 2211,
      "အိအိ": 2212,
      "အရှက်": 2213,
      "သန္ဓ": 2214,
      "လိင်": 2215,
      "sharp": 2216,
      "ဏ္ဍာ": 2217,
      "ယုတ်မာ": 2218,
      "icrosoft": 2219,
      "ဒါပေမယ့်": 2220,
      "able": 2221,
      "ရှော့တိုက်ဒုံး": 2222,
      "လက္ခဏာ": 2223,
      "architec": 2224,
      "ကတည်း": 2225,
      "ကမ္မ": 2226,
      "ခူ": 2227,
      "ခလုတ်": 2228,
      "ဃာ": 2229,
      "ငုပ်": 2230,
      "စတာ": 2231,
      "စိပ်": 2232,
      "ဆံ့": 2233,
      "ဏီ": 2234,
      "တိန်": 2235,
      "တလင်း": 2236,
      "ထံ": 2237,
      "ထော်": 2238,
      "ထွင်း": 2239,
      "ဒြ": 2240,
      "နင်": 2241,
      "နူး": 2242,
      "နွဲ့": 2243,
      "ဖုန်": 2244,
      "မက": 2245,
      "မမ": 2246,
      "မိုင်း": 2247,
      "မကြာ": 2248,
      "မွေ့": 2249,
      "မလွယ်": 2250,
      "မဏိ": 2251,
      "ယခု": 2252,
      "ရိန်": 2253,
      "လ္": 2254,
      "ဝေါ": 2255,
      "သက္က": 2256,
      "အယ်": 2257,
      "အမ်း": 2258,
      "အဆို": 2259,
      "အနောက်": 2260,
      "အကောင်း": 2261,
      "အမှား": 2262,
      "ဣန္ဒြေ": 2263,
      "ဦး": 2264,
      "ဥပု": 2265,
      "ဥစ္စာ": 2266,
      "ကြူ": 2267,
      "ချိပ်": 2268,
      "ကျကျ": 2269,
      "မှည့်": 2270,
      "ပါသည်": 2271,
      "ဖြဲ": 2272,
      "ဖြိုး": 2273,
      "တာပေါ့": 2274,
      "လှော်": 2275,
      "စာပေ": 2276,
      "ပျဉ်း": 2277,
      "သူကြီး": 2278,
      "သူခိုး": 2279,
      "လုပ်ပြီး": 2280,
      "လွင့်": 2281,
      "မှာပါ": 2282,
      "ဖြစ်သည်": 2283,
      "ဖြစ်ဖြစ်": 2284,
      "နာမ်": 2285,
      "ပြီးသား": 2286,
      "ခင်နှင်း": 2287,
      "အေးဆေး": 2288,
      "အရောင်": 2289,
      "အစုံ": 2290,
      "အစိုး": 2291,
      "အစွဲ": 2292,
      "အစေ့": 2293,
      "အစွန်း": 2294,
      "နားမလည်": 2295,
      "အားနည်း": 2296,
      "ဖျာ": 2297,
      "ဖျင်": 2298,
      "ဖျော်": 2299,
      "သေတ္တာ": 2300,
      "ကောင်းကောင်း": 2301,
      "တရုတ်": 2302,
      "စိမ့်": 2303,
      "ခဲ့ဘူး": 2304,
      "အထင်": 2305,
      "အကူ": 2306,
      "ငါးပါး": 2307,
      "လမ်းကြောင်း": 2308,
      "ိမိတ်": 2309,
      "တူညီ": 2310,
      "သီတင်း": 2311,
      "နှာခေါင်း": 2312,
      "အလယ်": 2313,
      "တန်ဆာ": 2314,
      "ဒေါ်": 2315,
      "ဒေါင်": 2316,
      "လင်မယား": 2317,
      "မဟုတ်ပါဘူး": 2318,
      "ရှေ့မှာ": 2319,
      "အဲဒါ": 2320,
      "ance": 2321,
      "မြှောင်": 2322,
      "နိဗ္ဗ": 2323,
      "ate": 2324,
      "ဖန်တီး": 2325,
      "အခုလို": 2326,
      "ရာဇဝတ်": 2327,
      "ဆင်းရဲ": 2328,
      "ဆတ်ဆတ်": 2329,
      "နေရာမှာ": 2330,
      "အားလုံးကို": 2331,
      "သတ္တု": 2332,
      "ဇ္ဈ": 2333,
      "ကေသီ": 2334,
      "ပထမဆုံး": 2335,
      "စ္ဆာန်": 2336,
      "နံ့သာ": 2337,
      "သန္ဓေ": 2338,
      "ဥပုသ်": 2339,
      "#.": 2340,
      "78": 2341,
      "AS": 2342,
      "Class": 2343,
      "Csharp": 2344,
      "IL": 2345,
      "Li": 2346,
      "MS": 2347,
      "ac": 2348,
      "app": 2349,
      "ase": 2350,
      "bo": 2351,
      "cation": 2352,
      "ey": 2353,
      "king": 2354,
      "kpa": 2355,
      "mor": 2356,
      "ni": 2357,
      "per": 2358,
      "plat": 2359,
      "ware": 2360,
      "ကော့": 2361,
      "ကရင်": 2362,
      "ကတိုး": 2363,
      "ကွေ့": 2364,
      "ခန္ဓာ": 2365,
      "ဂံ": 2366,
      "ဂိုး": 2367,
      "ဂဏန်း": 2368,
      "ငတ်": 2369,
      "စွက်": 2370,
      "ဇင်": 2371,
      "ဇယား": 2372,
      "တယောက်": 2373,
      "တပြား": 2374,
      "ထန်": 2375,
      "ထယ်": 2376,
      "ဒသက": 2377,
      "ဓူ": 2378,
      "နွေ": 2379,
      "နိမိတ်": 2380,
      "ဖဲ့": 2381,
      "ဗလ": 2382,
      "ဘိန်း": 2383,
      "ဘွဲ့": 2384,
      "မနေ": 2385,
      "မကင်း": 2386,
      "ယုန်": 2387,
      "ယိမ်း": 2388,
      "ရရှိ": 2389,
      "ရမလဲ": 2390,
      "လိုင်": 2391,
      "ဝရမ်း": 2392,
      "သခ": 2393,
      "သလား": 2394,
      "သွန်း": 2395,
      "ဟူ": 2396,
      "အညွန့်": 2397,
      "၀၀": 2398,
      "၃၀": 2399,
      "ပြွတ်": 2400,
      "ချိ": 2401,
      "ချင့်": 2402,
      "ကျုပ်": 2403,
      "ကျိန်း": 2404,
      "မှော်": 2405,
      "မှိတ်": 2406,
      "မှိုင်း": 2407,
      "ရှမ်း": 2408,
      "ရှိုက်": 2409,
      "ရှဉ့်": 2410,
      "ဖြီး": 2411,
      "ဖြူး": 2412,
      "နှေး": 2413,
      "နှယ်": 2414,
      "နေကြ": 2415,
      "တွေသည်": 2416,
      "ရာထူး": 2417,
      "လက်ကိုင်": 2418,
      "လှေး": 2419,
      "စာရေး": 2420,
      "ပျော": 2421,
      "လုပ်တဲ့": 2422,
      "လုပ်သား": 2423,
      "လုပ်နိုင်": 2424,
      "တော့မှ": 2425,
      "တော့ပါဘူး": 2426,
      "မှာပဲ": 2427,
      "ဖြစ်လာ": 2428,
      "အတိတ်": 2429,
      "ဆိုသည်": 2430,
      "လေးပါး": 2431,
      "လေးဖက်": 2432,
      "ခံတွင်း": 2433,
      "မိသည်": 2434,
      "မိကျောင်း": 2435,
      "လိုက်ရ": 2436,
      "လိုက်တဲ့": 2437,
      "ရှိပါတယ်": 2438,
      "အသင့်": 2439,
      "အသွေး": 2440,
      "ရေးပြီး": 2441,
      "ရွပ်": 2442,
      "တင်ပေး": 2443,
      "ထားရင်": 2444,
      "ခင်လေး": 2445,
      "ဘာလို့": 2446,
      "အစည်း": 2447,
      "အချို": 2448,
      "အားဖြင့်": 2449,
      "တိုက်ရိုက်": 2450,
      "ပါတယ်ဗျ": 2451,
      "န္တရ": 2452,
      "ဒါကြောင့်": 2453,
      "တံဆိပ်": 2454,
      "အမေ့": 2455,
      "ခေါင်းဆောင်": 2456,
      "လွှမ်း": 2457,
      "အဆီ": 2458,
      "error": 2459,
      "comm": 2460,
      "ချင်ဘူး": 2461,
      "အခင်း": 2462,
      "ဘယ်သူ": 2463,
      "ညှိုး": 2464,
      "သင်ယူ": 2465,
      "စေတီ": 2466,
      "ငြိ": 2467,
      "ွှာ": 2468,
      "သေးဘူး": 2469,
      "အကျဉ်း": 2470,
      "လိပ်ပြာ": 2471,
      "တတ်တဲ့": 2472,
      "အဖိုး": 2473,
      "des": 2474,
      "ထင်ထင်": 2475,
      "အနီး": 2476,
      "ဖူးတယ်": 2477,
      "မိတ်ဆက်": 2478,
      "မရှိဘူး": 2479,
      "အရေးကြီး": 2480,
      "ection": 2481,
      "ဘုရင်": 2482,
      "တစ်ယောက်တည်း": 2483,
      "CLS": 2484,
      "vel": 2485,
      "ထမ်းပိုး": 2486,
      "ချမ်းသာ": 2487,
      "ရုတ်ရုတ်": 2488,
      "သန္တာ": 2489,
      "ဇ္ဇ": 2490,
      "အခြေခံ": 2491,
      "ငေါက်": 2492,
      "အဓိက": 2493,
      "အကောင့်ထဲ": 2494,
      "ကဲ့သို့": 2495,
      "llection": 2496,
      "ရူပ": 2497,
      "inter": 2498,
      "user": 2499,
      "library": 2500,
      "version": 2501,
      "အင်္ဂလိပ်စာ": 2502,
      "202": 2503,
      "နဂါး": 2504,
      "ယှဉ်": 2505,
      "architecture": 2506,
      "နိဗ္ဗာန်": 2507,
      "78000": 2508,
      "ASP": 2509,
      "MSIL": 2510,
      "eyword": 2511,
      "kpay": 2512,
      "platform": 2513,
      "တပြားမှ": 2514,
      "mar": 2515,
      "ဂိတ်": 2516,
      "ငံ့": 2517,
